<!-- Вставляем header -->
	<?php 
		$title = "Компьютер и Я | Акции и скидки";
		$description ="Компьютер и Я - информационно-консультационный центр Акции";
		$keywords = "Курсы ПК, компьютерные курсы, акции, скидки, праздничные акции";		
		include "./includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Акции</h1>	
					
					<ul>Скидки 200 руб</ul>
						<li>При изучении второго курса (на все последующие изучаемые курсы).</li>
						<li>При оформлении сразу 2-ух и более человек (скидка 200 руб. каждому).</li>
						<li>Инвалидам 2 и 3 групп.</li>
						<li>Женщинам, находящимся в декретном отпуске и в отпуске по уходу за ребенком.</li>
						<li>Студентам в период сессии.</li>

					<ul>Скидки не распространяются на программы:</ul>
						<li>Пользователь ПК</li>
						<li>Базовый MS Office</li>
						<li>MS Office для школьников</li>
						<li>Internet</li>

					<ul>Праздничные акции</ul>
						<li>Следите за обновлениями на сайте!</li>
				
			
				
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "./includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "./includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>