<!-- Вставляем header -->
	<?php
	
	$title = 'ИКЦ "Компьютер и Я" | Компьютерные и бухгалтерские курсы в Ростове-на-Дону';
	$description = 'Компьютер и Я - информационно-консультационный центр';
	$keywords = 'Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, html, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК';
	
	include "./includes/header.php";?>

		<div id="content_block_l">
			<div class="content_inside">							
<!-- Популярные курсы -->			

<h4>Желаете перейти с компьютером на «ты»?</h4>
<h4>Нужны качественные курсы 1С по выгодным ценам?</h4>
<br>

<p>В нашем учебном центре вы сможете изучить программы 1С, Photoshop, MS Office, 
пройти курсы бухгалтера, получить необходимые знания и навыки, чтобы стать уверенным 
пользователем ПК. Полный список курсов можете увидеть на странице «Курсы и цены»</p>

<!-- Наши преимущества -->	
					<h2>Наши преимущества</h2>					
					<p><h3>Индивидуальный подход</h3>
					Группы не комплектуются, занятия проводятся с каждым учеником по индивидуальной программе.</p>
					<p><h3>Удобное время</h3>
					График занятий формируется в соответствии с пожеланиями ученика. Занятия проводятся с 8.30 до 20.30.</p>
					<p><h3>Удобное место</h3>
					Центр города. Угол пр. Буденновского и ул. Шаумяна, напротив ЦУМа, рядом с консерваторией, в здании банков «Восточный» и «Центр-Инвест».</p>	
					<p><h3>Профессиональные специалисты</h3>
					Наши специалисты не теоретики, а практики со стажем работы по профессии.</p>
					<p><h3>Лицензионные программы</h3>
					Мы работаем только в лицензионных программах с регулярным обновлением: MS Office (Word, Excel, Power Point, и др.), 1С: Предприятие 8.2 (все конфигурации).</p>
					<p><h3>Оборудование</h3>
					Новое оборудование, жидкокристаллические мониторы, которые не оказывают вредного воздействия на Ваше здоровье.</p>
					<p><h3>Дилер 1С</h3>
					Мы являемся официальными партнерами фирмы 1С (г. Москва), у нас Вы можете пройти курсы 1С узнав цены, приобрести программное обеспечение 1С, антивирусные программы, MS Office, а также литературу по данным программам.</p>
					
					<h2>Популярные курсы</h2>
					<div id="popular_courses">
						
						<p><a href="../courses/adobe_photoshop_cs6"><img src="../images/pics/pscs6.png" align="left" border="0" /></a>
						<h3><a href="../courses/adobe_photoshop_cs6">Adobe Photoshop CS6 - Базовый курс</a></h3>
						Курс фотошопа для начинающих дизайнеров, фотографов, художников. Для тех, кто хочет научится
						пользоваться новейшим ПО в области обработки растровой графики.</p>
					</div>				
					<div id="popular_courses">
						<p><a href="../courses/1c_torgovlya"><img src="../images/pics/1c.png" align="left" border="0" /></a>
						<h3><a href="../courses/1c_buhgalter_nalogi">Курс Бухгалтер в одном лице
						</a></h3>
						Универсальный курс для бухгалтеров (предпринимателей), после которого вы сможете читать оборотно-сальдовую 
						ведомость, писать любые проводки, вести полный бухгалтерский и налоговый учёт в программе 1С, а также формировать 
						и сдавать любую налоговую отчетность и отчетность в фонды.</p>
					</div>						
					<div id="popular_courses">
						<p><a href="../courses/1c_torgovlya"><img src="../images/pics/1c.png" align="left" border="0" /></a>
						<h3><a href="../courses/1c_buhgalteriya">Курс 1С: Бухгалтерия предприятия 8.2</a></h3>
						Курс является основным для любого начинающего бухгалтера. А также будет полезен уже 
						работающим в программе бухгалтерам для изучения новых приёмов и методов программы, п
						озволяющих повысить эффективность их работы.</p>
					</div>				
					<div id="popular_courses">
						<p><a href="../courses/1c_torgovlya"><img src="../images/pics/1c.png" align="left" border="0" /></a>
						<h3><a href="../courses/1c_torgovlya">Курс 1С: Управление торговлей 8.2</a></h3>
						Это наиболее востребованная конфигурация программы 1С: Предприятие, владения которой ожидают 
						работодатели и от продавцов, и от администраторов, и от торговых представителей.</p>
					</div>	
					<div id="popular_courses">
						<p><a href="../courses/sozdanie_saitov"><img src="../images/pics/webhtml_small.png" align="left" border="0" /></a>
						<h3><a href="../courses/sozdanie_saitov">HTML, CSS - основы верстки</a></h3>
						Курс подойдет начинающим web-дизайнерам и программистам, желающим освоить основы верстки и web-дизайна.
						А так же тем, кто уже уже знаком с HTML, но хотел бы расширить кругозор - изучить блочную (div) верстку,
						познакомиться с CSS3 и HTML5.</p>
					</div>						
<!-- Популярные курсы -->
<p>Записаться на курсы можно, позвонив нам по телефону (863) 241-03-35</p>	
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "./includes/right_panel.php"; ?>
			</div>
		</div>
	<!-- Вставляем footer -->
	<?php include "./includes/footer.php"; ?>