<!-- Вставляем header -->
	<?
		$title = "Компьютер и Я | Курсы теория бухгалтерского учёта";
		$description ="Компьютер и Я - информационно-консультационный центр Стаытьи";
		$keywords = "Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК";		
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">
			<a href="../articles/"><<< вернуться в каталог статей</a>
				<h1>Курсы теория бухгалтерского учёта</h1>
				
				<p>Мы даем не просто знания, за которые вы заплатите деньги, а затем не сможете применить на практике, мы создаем 
				новых профессионалов.</p>
				
				<p>Курсы бухгалтерского учета в нашем учебном центре состоят из лекционного и практического материала. Мы даем знания, 
				которые приспособлены под специфику бух. учета в нашей стране. Мы обучаем этой профессии не только людей, не имеющих 
				навыков в этой сфере, но и уже опытных бухгалтеров, проводим семинары и даем консультации.</p>
				
				<p>Бухгалтерский учет обучение у нас происходит таким образом: мы научим вас заполнять все необходимые налоговые формы, 
				вы получите в подарок набор первичных бухгалтерских документов, с которыми будете работать в дальнейшем. Если у вас 
				возникнут вопросы после прохождения курса, вы всегда сможете задать их нашим педагогам. А если у вас появятся проблемы 
				во время самой работы, просто свяжитесь с нами и мы предоставим вам консультацию по всем необходимым вопросам.</p>
				
				<p>Для более эффективного обучения и усвоения материала вся программа курса строится на реальных ситуациях, возникающих 
				в работе бухгалтера. Приходите к нам, и вы получите отличные знания, поднимите общеобразовательный уровень и освоите 
				новую, интересную специальность.</p>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>