<!-- Вставляем header -->
	<?
		$title = "Компьютер и Я :: Курсы 1С";
		$description ="Компьютер и Я - информационно-консультационный центр Стаытьи";
		$keywords = "Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК";		
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">
			<a href="../articles/"><<< вернуться в каталог статей</a>
				<h1>Курсы 1С</h1>
				
<p><strong>Курсы 1С</strong> в нашем учебном центре дадут вам возможность освоить новую специальность или 
просто усовершенствовать уже существующие знания в области бухгалтерского учета и вывести их 
на новый уровень. Во время вашего обучения вы будете не только изучать теорию, но и проходить 
множество практических работ для закрепления полученных знаний. Кроме того, <strong>обучение 1С</strong>
позволит вам просто поднять свой общий уровень интеллектуального развития.</p>

<p><strong>Бухгалтерские</strong> курсы включают в себя несколько этапов. Это, прежде всего, знакомство с 
программой, изучение основ. Мы научим вас создавать информационную базу для предприятия, 
вести учет. Вы освоите базовую терминологию.</p>

<p>Второй этап в нашем обучении – это формы бухгалтерских операций, ввод проводок и 
сохранение полученной информации. <strong>Курсы бухгалтера</strong> – это ваша возможность получить новую 
специальность или повысить квалификацию. Вы всегда можете выбрать нужный уровень для себя.</p>

<p>Последним уровнем в базовом этапе подготовки для вас станет информация о бухгалтерском 
учете, о том, как узнать состояние счетов,  детализировать показатели счета и т.д.</p>

<p>Сейчас <strong>курсы 1С предприятие</strong> спонсирует самостоятельно. Для многих развивающихся компаний 
очень важен квалификационный уровень сотрудников. А для сотрудников важно выполнять свои 
задачи, согласно современным требованиям, которые предъявляет их сфера деятельности.</p>
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>