<!-- Вставляем header -->
	<?
		$title = "Компьютер и Я | Курсы бухгалтерии";
		$description ="Компьютер и Я - информационно-консультационный центр Стаытьи";
		$keywords = "Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК";		
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">
			<a href="../articles/"><<< вернуться в каталог статей</a>
				<h1>Курсы бухгалтерии</h1>
				
<p>Мы предлагаем только серьезную и основательную подготовку к вашей новой специальности. Мы так же поможем вам поднять уже 
существующий уровень знаний. Почему именно мы?  Наши курсы бухгалтерии предлагают изучение всех видов бухгалтерского учета, 
в абсолютно разных по специфике деятельности предприятиях.</p>

<p>Наши педагоги уже работающие специалисты с большим опытом не только в обучении, но и в практической части деятельности. 
Обучение бухучет в нашем центре позволят вам в дальнейшем решить самые сложные задачи, с которыми вы можете столкнуться в 
вашей профессиональной деятельности.</p>

<p>Наши курсы не требует предварительной подготовки. Если вы хотите изучить этот вид деятельности  с нуля, освоить базу – то вы 
можете смело обращаться к нам. Однако, вместе с тем, мы предлагаем вам просто «подняться», как профессионал и освоить новый 
уровень. Мы даем не только теорию, но и практику. Проводим занятия, на которых предлагаем вам решить задачи для предприятий 
различной специфики и направленности. Мы учим составлять бухгалтерские документы всех видов и проводить операции с ними.</p> 

<p>На данный момент мы лидеры в том, что мы делаем. Мы, бесспорно, наиболее профессиональные и одновременно доступные курсы 
бухгалтеров в Ростове-на-Дону.</p>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>