<!-- Вставляем header -->
	<?
		$title = "Компьютер и Я :: Курсы 1С";
		$description ="Компьютер и Я - информационно-консультационный центр Стаытьи";
		$keywords = "Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК";		
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">
			<a href="../articles/"><<< вернуться в каталог статей</a>
				<h1>Курсы 1 С торговля</h1>
				
				<p>1с обучение торговля дает вам возможность изучить новый вид деятельности в двух аспектах: 
				теоретическом и практическом. Наши преподаватели  имеют большой опыт преподавания  1с 
				торговля курсы.</p>
				
				<p>1с торговля и склад курсы в нашем центре – это правильный выбор в пользу качественных 
				и структурированных знаний и актуальной практики. С ускорением оборота данных, многие 
				сотрудники просто не успевают выполнять бумажную работу и испытывают необходимость в 
				автоматизации их деятельности. Для этого необходимо освоить 1с торговля курсы, которые 
				позволят вам быстро и легко систематизировать бумажный оборот. От вас требуются лишь  
				базовые навыки работы на компьютере. Все остальное сделают наши профессионалы.</p>
				
				<p>1с торговля и склад обучение станет компромиссным вариантом, если вы хотите быстро получить 
				необходимые знания и приступить к работе в новых программах автоматизации рабочего 
				процесса. Мы подаем информацию лаконично, закрепляя ее практическими работами и «мини-
				аттестациями». Наша программа 1с склад обучение позволит вам понять суть движения товаров 
				на складах, их оборота и порядок работы с ними.</p>
				
				<p>Курсы 1с склад торговля дает возможность получить навыки для: поставки товаров на склад, 
				отслеживания товара и его списания, формирования отчетов по контрагентам.</p>
				
				<p>Пройдите курсы 1с торговля склад у нас и получите отличные знания по доступным ценам от 
				лучших педагогов и профессионалов своего дела.</p>
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>