<!-- Вставляем header -->
	<?
		$title = "Компьютер и Я :: Курсы 1С";
		$description ="Компьютер и Я - информационно-консультационный центр Стаытьи";
		$keywords = "Курсы ПК, компьютерные курсы, обучение, бухгалтерия, системное администрирование, css, верстка, 
					1с, Microsoft Office, Excel, Power Point, Access, Word, Налогообложение, отчетность, заполнение деклараций, 
					Офис-менеджер, Секретарь-референт, Продавец-консультант, Бухгалтер-калькулятор, Internet, Интернет, Пользователь ПК";		
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">
			<a href="../articles/"><<< вернуться в каталог статей</a>
				<h1>Курсы 1 С бухгалтерия предприятия</h1>
				
<p>1с бухгалтерия обучение направлена на то, что бы научить вас избегать ошибок во время 
проведения расчетов. Данное программное обеспечение исключает риск «человеческого 
фактора», а так же позволяет вам оперативно и эффективно выполнять свою работу. Эта 
программа дает возможность ускорить бумажный оборот и подняться по карьерной лестнице.</p>

<p>Курсы 1с бухгалтерия предоставят вам все необходимые знания для быстрого освоения этой 
программы, которая позволяет   рассчитывать фактическую себестоимость выпускаемой 
продукции, амортизацию материальных активов, износ основных средств и налог на прибыль.</p>

<p>Обучение 1с бухгалтерия именно в нашем центре теперь отличается от обучения в других 
центрах, так как мы готовы предоставить вам индивидуальное прохождение курса с программой, 
специально разработанной под ваш уровень знаний в этой сфере. В наших малокомплектных 
группах педагоги успевают уделить время каждому и ответить на любые интересующие вас 
вопросы. Наш график достаточно гибкий, поэтому вы  всегда сможете подобрать наиболее 
подходящее для вас время обучения.</p>

<p>После прохождения наших курсов вы с легкостью сможете выполнить любую в сфере бух. учета.</p>
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>