<!-- Вставляем header -->
<?php 
		$title = 'Курсы 1с бухгалтерия, 1с-управление, 1с-зарплата, 1с-торговля, ведение упрощенок и сметного расчета"';
		$description = 'Курсы 1с бухгалтерии, обучение ведению бухгалтерии, программирование 1с-предприятия, сметный расчет, 
						ведение налогообложения, составление счет-фактур, составление отчетов, упрощенка, управление предприятием';
		$keywords = 'Курсы 1с бухгалтерии, обучение ведению бухгалтерии, сметный расчет, ведение налогообложения, 
					составление счет-фактур, составление отчетов, упрощенка, управление предприятием, 1с-управление, 1с-зарплата, 1с-торговля';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>1С: Курсы 1с бухгалтерия предприятия 8.2</h1>
			<div id="price_block">
						<p><b>Продолжительность курса:</b> 24 ак.час (12 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 000 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Желающим освоить программу автоматизации бухгалтерского и налогового учета 1С: Бухгалтерия 8.2.</li>
					<li>Пользователям предыдущих версий программы 1С: Бухгалтерия типовая 7.7, т.к. возможности версии 8.2 повышают эффективность работы со справочниками, регистрации операций, а также анализа данных и составления отчетности (бухгалтерской и регламентированной).</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать программу на ведение учета</li>
					<li>Работать со справочниками программы</li>
					<li>Регистрировать хозяйственные операции, вести первичную документацию</li>
					<li>Начислять и выдавать зарплату, начислять налоги и сборы</li>
					<li>Формировать кассовую книгу, книгу покупок, книгу продаж, КДиР</li>
					<li>Закрывать месяц</li>
					<li>Формировать стандартные бухгалтерские отчеты</li>
					<li>Заполнять регламентированную бухгалтерскую и налоговую отчетность</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Теория бухгалтерского учёта</li>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Налогообложение, отчётность, заполнение деклараций</li>
					<li>Профессиональный MS Excel</li><br>
				
			<div id="price_block">
						<p><b>Продолжительность курса:</b> 24 ак.час (12 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 000 руб.</p>
					</div>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">

			<h4>Курс 1С: Бухгалтерия предприятия 8.2</h4><br>
			
			<p><b>Вы – начинающий бухгалтер? Или просто желаете повысить квалификацию, а значит, и свою заработную плату? 
			Полностью автоматизировать свои обязанности по ведению хозяйственных операций предприятия?</b></p>
			
			<p>Любой современный бухгалтер, независимо от своего стажа работы, степени образования и возраста, должен знать и 
			уметь пользоваться программой 1 С Бухгалтерия – это необходимо, чтобы идти в ногу со временем. Программа полностью 
			автоматизирует действия бухгалтера – все операции, что раньше выполнялись в уме, на калькуляторе и на бумаге – 
			сейчас выполняются программой.</p>
			
			<p>От бухгалтера только требуется вводить данные в соответствующие журналы и реестры. 
			Для того, чтобы легко работать с программой желательно пройти специальное для 1 С Бухгалтерия обучение. Это позволит 
			вам стать самым настоящим современным бухгалтером с достойной квалификацией.</p>
			
			<p>Следует упомянуть о том, что самостоятельно научиться работать с программой 1С достаточно сложно. Эта программа – целый 
			пакет различных документов, бланков и журналов, в которых все данные связаны между собой. Одно неверное действие – и в 
			конце периода программа выдаст вам отчет, в котором все данные будут неверны.</p>
			
			Посещая <a href="http://infit.info/">курсы 1С Бухгалтерия</a> в ИКЦ «Компьютер и Я», вы повышаете уровень знаний и приобретаете уверенность в себе и 
			своих возможностях. По окончании обучения, можете смело подавать свое резюме для устройства на работу бухгалтером. И 
			будьте уверены – без внимания оно не останется!</p>
			
			<p><b>Мы предлагаем вам пройти обучение 1 С Бухгалтерия в ростове. Занятия ведутся профессионалами и специалистами с большим стажем 
			работы.</b></p>


			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>