<!-- Вставляем header -->
	<?php 
		$title = 'Курс - Бухгалтер-калькулятор - ИКЦ "Компьютер и Я"';
		$description = 'Курс обучения бухгалтер-калькулятор в ИКЦ "Компьютер и Я"';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение, бухгалтерия, Бухгалтер-калькулятор';
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Бухгалтер-калькулятор</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>				
				<ul>Кому нужна программа</ul>
					<li>Желающим освоить профессию бухгалтера-калькулятора.</li>
					<li>Желающим освоить курсы бухгалтера по приемлемой цене.</li>
					<li>Желающим освоить программу автоматизации на предприятиях питания (ресторанов, баров, кафе, столовых и небольших производственных цехов) 1С: Бухгалтерия общепита 8.2.</li>
					<li>Пользователям предыдущих версий программы 1С: Бухгалтерия общепита 7.7, т.к. возможности версии 8.2 повышают эффективность работы со справочниками, регистрации операций, а также анализа.</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать программу1С: Бухгалтерия общепита 8.2 на ведение учета.</li>
					<li>Работать со справочниками программы.</li>
					<li>Регистрировать хозяйственные операции, вести первичную документацию.</li>
					<li>Вести все виды учета на производстве в предприятиях общественного питания.</li>
					<li>Рассчитывать технологические и калькуляционные карты.</li>
					<li>Производить инвентаризацию в предприятиях общественного питания.</li>
					<li>Заполнять калькуляционные карты и правильно выполнять расчеты продажной стоимости блюда.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Профессиональный MS Excel</li>
					<li>Общая бухгалтерия общепита 1С: Бухгалтерия общепита 8.2</li>
				<br />	
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>