<!-- Вставляем header -->
	<?php 
		$title = 'Курс - Бухгалтер в одном лице - ИКЦ "Компьютер и Я"';
		$description = '1С: Бухгалтерия предприятия 8.2 + налогообложение"';
		$keywords = 'обучение, бухгалтерия,1с,Налогообложение, отчетность, заполнение деклараций, Бухгалтер-калькулятор';
		include "../includes/header.php";
	?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Бухгалтер в одном лице (Теория + 1С: Бухгалтерия предприятия 8.2 + налогообложение)</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 64 ак.час (32 занятия по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 9 800 руб.</p>
					</div>				
				<ul>Кому нужна программа</ul>
					<li>Бухгалтерам небольших предприятий и ИП, самостоятельно ведущим весь бухучёт и сдающим отчёты в налоговую и фонды.</li>
					<li>Желающим освоить программу автоматизации бухгалтерского и налогового учета 1С: Бухгалтерия 8.2.</li>
					<li>Пользователям предыдущих версий программы 1С: Бухгалтерия типовая 7.7 и 1С: Комплексная бухгалтерия 7.7, т.к. 
					возможности версии 8.2 повышают эффективность работы со справочниками, регистрации операций, а также анализа данных 
					и составления отчетности (бухгалтерской и регламентированной).</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать программу на ведение учета</li>
					<li>Работать со справочниками программы</li>
					<li>Регистрировать хозяйственные операции, вести первичную документацию</li>
					<li>Формировать стандартные бухгалтерские отчеты</li>
					<li>Использовать возможности программы для повышения эффективности работы</li>
					<li>Заполнять регламентированную бухгалтерскую и налоговую отчетность</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый Microsoft Office</li>
					<li>Рекомендуемые курсы для дальнейшего повышения квалификации</li>
					<li>1С: Бухгалтерия предприятия для главных бухгалтеров</li>
				<br />
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 64 ак.час (32 занятия по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 9 800 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<h4>Вы хотите стать бухгалтером? С чего начать?</h4><br>
				
				<p>Можете начать с изучения Налогового Кодекса РФ. Только у вас уйдёт на это полгода, а то и год!</p>
				
				<p>Даже если представим на секунду, что у вас получилось. Вы уже бухгалтер? Вы готовы прийти 
				на предприятие и уверенно сказать: «Я умею вести бухучёт»? Вряд  ли.</p>
				
				<p>Можете пройти <a href="http://infit.info/">курсы бухгалтерии</a>. Вы научитесь вести бухгалтерский учёт, составлять налоговую 
				отчётность, начислять заработную плату работникам и т.д. Это здорово! Это необходимые знания 
				для бухгалтера. Теперь представим, что вы прошли  обучение бухучёту,  и приходите устраиваться 
				на должность бухгалтера в престижную компанию. Первое, что у вас спрашивают: «В какой версии 1с 
				бухгалтерия вы работаете?». И вы понимаете, что кроме знания теории, ещё необходимо владеть 
				прикладными программами. И тогда вы начинаете искать курсы 1с в Ростове. На поиск подходящих 
				курсов и на обучение тратите драгоценное время.</p>
				
				<p><b>Мы предлагаем сразу начать обучение бухучёту с курса «Бухгалтер в одном лице (1С: Бухгалтерия 
				предприятия 8.2 + налогообложение)». Это оптимальный вариант для тех, кто желает освоить профессию 
				бухгалтера в кратчайшие сроки.</b></p>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>