<!-- Вставляем header -->
<?php 
		$title = '1С: Бухгалтерия предприятия 8.2 для главных бухгалтеров';
		$description = 'обучение 1С: Бухгалтерия предприятия для главных бухгалтеров';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение, бухгалтерия,1с,  Налогообложение, отчетность, заполнение деклараций';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
		
				<h1>1С: Бухгалтерия предприятия 8.2 для главных бухгалтеров</h1>
						<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>		
				<ul>Кому нужна программа</ul>
				<li>Желающим освоить программу автоматизации бухгалтерского и налогового учета</li>
				<li>1С: Бухгалтерия 8.2.</li>
				<li>Пользователям предыдущих версий программы 1С: Бухгалтерия типовая 7.7 и 
				1С: Комплексная бухгалтерия 7.7, т.к. возможности версии 8.2 повышают эффективность работы со справочниками, регистрации 
				операций, а также анализа данных и составления отчетности (бухгалтерской и регламентированной).</li>
				<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
				<li>Настраивать программу на ведение учета</li>
				<li>Работать со справочниками программы</li>
				<li>Регистрировать хозяйственные операции, вести первичную документацию</li>
				<li>Начислять и выдавать зарплату, начислять налоги и сборы</li>
				<li>Вести учёт ОС и НМА</li>
				<li>Формировать кассовую книгу, книгу покупок, книгу продаж, КДиР</li>
				<li>Закрывать месяц</li>
				<li>Формировать стандартные бухгалтерские отчеты</li>
				<li>Использовать возможности программы для повышения эффективности работы: индивидуально настраивать счета учёта справочников и документов без программистов</li>
				<li>Заполнять регламентированную бухгалтерскую и налоговую отчетность</li>
				<ul>Обязательная предварительная подготовка</ul>
				<li>Теория бухгалтерского учёта</li>
				<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
				<li>Налогообложение, отчётность, заполнение деклараций</li>
				<li>Профессиональный MS Excel</li>
				<br />		
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>