<!-- Вставляем header -->
<?php 
		$title = 'Курс 1С: Бухгалтерия общепита 8.2';
		$description = 'бухгалтерские курсы 1с в ростове';
		$keywords = 'Курсы 1с, обучение, бухгалтерия,1с, Налогообложение, отчетность,Бухгалтерия общепита';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">		
				<h1>1С: Бухгалтерия общепита 8.2</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 500 руб.</p>
					</div>	
			
				<ul>Кому нужна программа</ul>
					<li>Желающим освоить программу автоматизации на предприятиях питания (ресторанов, баров, кафе, столовых и небольших производственных цехов) 1С: Бухгалтерия общепита 8.2.</li>
					<li>Пользователям предыдущих версий программы 1С: Бухгалтерия общепита 7.7, т.к. возможности версии 8.2 повышают эффективность работы со справочниками, регистрации операций, а также анализа.</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать программу на ведение учета</li>
					<li>Работать со справочниками программы</li>
					<li>Работать со справочниками программы</li>
					<li>Вести учет на производстве в предприятиях общественного питания</li>
					<li>Рассчитывать технологические и калькуляционные карты</li>
					<li>Производить инвентаризацию в предприятиях общественного питания</li>
					<li>Выполнять расчет продажной стоимости блюда</li>
					<li>Начислять и выдавать зарплату, начислять налоги и сборы</li>
					<li>Формировать кассовую книгу, книгу покупок, книгу продаж, КДиР</li>
					<li>Закрывать месяц</li>
					<li>Формировать стандартные бухгалтерские отчеты</li>
					<li>Заполнять регламентированную бухгалтерскую и налоговую отчетность</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Теория бухгалтерского учёта</li>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Налогообложение, отчётность, заполнение деклараций</li>
					<li>Профессиональный MS Excel</li>
				<br />	
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 500 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>