<!-- Вставляем header -->
<?php 
		$title = 'Курс 1С: Предприятие 8.2 - программирование, конфигурирование, администрирование';
		$description = 'обучение в 1с в ростове';
		$keywords = 'Курсы 1с, компьютерные курсы, обучение, бухгалтерия, 1с, Налогообложение, отчетность';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>1С: Предприятие 8.2 - программирование, конфигурирование, администрирование</h1>
								<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 000 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Специалистам, занимающихся разработкой или модификацией прикладных решений 1С: Предприятие 8.</li>
					<li>Администраторам и специалистам в области информационных технологий.</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Создавать новые конфигурации</li>
					<li>Вносить изменения в имеющиеся конфигурации (создавать дополнительные документы, отчёты, печатные формы и проч.)</li>
					<li>Вести администрирование БД</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>1С: Бухгалтерия предприятия 8.2</li>
					<li>Рекомендуемые курсы для дальнейшего повышения квалификации</li>
					<li>Теория бухгалтерского учёта</li>
				<br />	
							<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 000 руб.</p>
					</div>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>