<?php 
	$title = "Курсы торговля 1с, обучение настройки отчетности, организация делопроизводства";
	$description ="Курсы торговля 1с, 1с торговля и склад, настройка планировщика отчетов,ведение налогообложения,печать накладных";
	$keywords = "Курсы торговля 1с,подготовка отчетности,увеличение производительности,управление персоналом,организация делопроизводства,настройка торговли и склада,проведение оплаты, образец накладной, обеспечение налогообложения, данные делопроизводства, проводка, программирование 1с";	
	include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Курсы торговля 1С: Управление торговлей 8.2</h1>
				<div id="price_block">
					<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
					<p><b>Стоимость курса:</b> 3 500 руб.</p>
				</div>	
				<ul>Кому нужна программа</ul>
					<li>Менеджерам по продажам, товароведам, руководителям компаний, так как решение на базе 
					1С: Управление торговлей 8.2 существенно расширяет возможности управления деятельностью предприятия.</li>
					<li>Пользователям предыдущей версии программы 1С: Торговля и склад 7.7, потому что возможности версии 
					8.2 повышают эффективность работы, регистрацию операций, а также анализ деятельности и 
					составление более разнообразной отчетности.</li>
					<li>Желающим пройти обучение по курсу 1с склад.</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность 
					своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать программу на ведение учета</li>
					<li>Вводить справочную информацию</li>
					<li>Вводить начальные остатки</li>
					<li>Вводить типовые документы по поступлению товара</li>
					<li>Вводить типовые документы по отгрузке товара</li>
					<li>Оформлять розничные операции</li>
					<li>Оформлять операции возврата товара</li>
					<li>Вести складской учёт</li>
					<li>Формировать отчетность (движение товаров, взаиморасчеты и проч.)</li>
					<li>Анализировать данные</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Менеджер по продажам</li>
					<li>Продавец-консультант</li>
				<br />
				<div id="price_block">
					<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
					<p><b>Стоимость курса:</b> 3 500 руб.</p>
				</div>	
			</div>
		</div>
			<div id="content_block_r">
				<div class="content_inside">
				<h4>«Внимание! Требуется специалист со знанием 1С».</h4><br>			
				<p>Если вы искали работу оператора ПК, кладовщика, администратора торгового зала, менеджера по 
				продажам, торгового представителя, продавца консультанта, администратора интернет-магазина, 
				и т.д. и т.п., то наверняка не раз встречали подобное объявление.</p>
				<p>Под «знанием 1с» понимают владение программой 1С: управление торговлей или 1С торговля, как 
				её коротко называют. Сегодня чтобы устроиться на высокооплачиваемую работу уже не достаточно 
				диплома об окончании ВУЗа или колледжа. Нужно иметь знания в разных сферах и прикладные навыки. 
				В том числе и умение работать с программами, которые автоматизируют процессы-  проще говоря облегчают жизнь  
				Курс 1С торговля рассчитан на тех, кто хочет применять программу на практике. Повторюсь – <b>НА ПРАКТИКЕ</b>, а 
				не читать лекции. Кстати, если хотите по теме 1с торговля и склад пройти обучение - звоните, мы поможем.</p>
			</div>
		</div>
<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>