<!-- Вставляем header -->
<?php 
		$title = '1с зарплата и кадры курсы, работа с программой 1с предприятие, бухгалтерские курсы, программирование конфигурации, работа с 1с отчетностью, закрытие отчетного периода';
		$description = '1с зарплата +и кадры курсы,курсы 1с предприятия, работа с документами, составление 1с-отчетности,учет кадров, курсы 1с бухгалтерии, погашение кредитов, удержание из заработной платы';
		$keywords = '1с зарплата +и кадры курсы,курсы 1с предприятия, 1с зарплата,1с торговля,работа с документами,составление 1с отчетности, учет кадров, курсы 1с бухгалтерии, администрирование предприятия,погашение кредитов, ликвидация задолженности,удержание из заработной платы,табель учета рабочего времени,формирование показателей бухгалтерского баланса, упрощенный учет,упрощенный налог,различные формы налоговой декларации,ведомость на выдачу заработной платы, курсы 1с-зарплата и кадры, работа с программой 1с-предприятие, бухгалтерские курсы, программирование конфигурации, работа с 1с отчетностью, закрытие отчетного периода, кадровое обеспечение деятельности предприятия, декларация по ндс, декларация по налогу на прибыль, утверждение форм первичных документов, утверждение бюджета предприятия';

	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>1C зарплата и кадры &mdash; Курсы управления персоналом</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 500 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Главным бухгалтерам предприятий, бухгалтерам-расчётчикам заработной платы, бухгалтерам «в одном лице», кадровикам.</li>
					<li>Пользователям программы 1С: Зарплата и Кадры 7.7, т.к. возможности версии 8.2 значительно! повышают эффективность работы со справочниками, регистрации операций, а также анализа и составления всей возможной отчетности.</li>
					<li>Тем, кто обладает знаниями по программе, но хочет их систематизировать, а также повысить эффективность своей работы за счёт новых приёмов и методов.</li>
				<ul>Что Вы будете уметь делать в программе</ul>
					<li>Настраивать необходимую первоначальную информацию</li>
					<li>Работать со справочниками программы</li>
					<li>Регистрировать кадровые документы и формировать кадровую отчетность (военкоматы, статистика и проч.)</li>
					<li>Рассчитывать зарплату с различными доплатами и удержаниями и формировать необходимые отчеты.</li>
					<li>Формировать специализированную отчетность для ИФНС, ПФР, ФСС, ФОМС и др.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Теория бухгалтерского учёта</li>
					<li>Налогообложение, отчётность, заполнение деклараций</li>
					<li>Профессиональный MS Excel</li>
				<br />
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 500 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>