<!-- Вставляем header -->
<?php 
		$title = 'Курсы Adobe Photoshop CS6 - Начальный курс';
		$description = 'Курсы фотошопа, изучение растрового редактора, обучение растровой графике, уроки фотомонтажа и верстки макетов, создание коллажа из фото, дизайн и ретуширование';
		$keywords = 'Курсы фотошопа, растровый редактор, обучение растровой графике, уроки дизайна, ретуширования, изучение фотомонтажа и коллажа';
	
	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>Курсы Adobe Photoshop CS6 - Начальный курс</h1>
						<div id="price_block">
					 	<p><b>Продолжительность курса:</b> 10 ак.час (5 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 5 000 руб. (<b>Акция! - 3500р.</b>)</p>
					</div>				 
            <ul>Кому нужна программа</ul>
        	<li> Начинающим web-дизайнерам, фотографам, художникам.</li>
            <ul>Что Вы будете уметь делать</ul>
            <li> Ориентироваться в интерфейсе программы Adobe Photoshop CS6.</li>
            <li> Работать с инструментами.</li>
            <li> Освоите цветокоррекцию.</li>
            <li> Научитесь работать с Вашими фотографиями и производить над ними простейшие манипуляции: изменение
	            размеров, масштаба, изменять "вес" изображений, для корректного использования их на веб-сайтах.
            </li>
            <li> Выполнять простейшее кадрирование.</li>
            <br>
            <p><i>Занятия индивидуальные! Курс может корректироваться в зависимости от 
            Ваших предпочтений и требований. Так же в процессе обучения можно получить консультацию и совет
            по вопросам покупки граф.планшета и ПО.</i></p>
            
            <ul>Обязательная предварительная подготовка </ul> 
            <li><a href="../courses/base_pc.php">Пользователь ПК</a> (если нет опыта использования ПК)</li> 
			
				<br/>
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 10 ак.час (5 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 5 000 руб. (<b>Акция! - 3500р.</b>)</p>
			</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
<h4>Без чего не смог бы стать великим Пикассо в 21 веке?</h4><br>

<p>Представьте себе великого мастера живописи, живущего в наше время. Пока он ещё молод и 
никому не известен. Картины продаются плохо, и денег на жизнь не хватает. Тогда, чтобы 
иметь возможность творить, он решает устроиться на работу (с его-то  феноменальным 
воображением, чувством цвета, пониманием пропорций и неповторимым стилем!).</p>

<p>Он мог бы прекрасно ретушировать фотографии для фотостудий, стать дизайнером интерьеров, создавать 
макеты для рекламных агентств  или дизайны для веб студий. Только ведь незадача – везде 
требуется компьютерная графика. Вопрос быть или не быть?  Однозначно - быть! Позвонил 
Пикассо в ИКЦ «Копьютер и Я» по номеру (863) 241-03-35 и записался на <a href="http://infit.info/">курсы фотошопа Ростова на Дону</a>. 
<b>Пришёл, прошел курсы работы в фотошопе  и не пожалел!</b></p>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>

