<!-- Вставляем header -->
<?php 
		$title = 'Курс Базовый Microsoft Office<';
		$description = 'Обучение Microsoft Office Word';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение,  Microsoft Office, Word,оператор ПК,пользователь ПК';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Базовый Microsoft Office</h1>		
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>		
<!-- Каталог (список) -->					
				<ul>Кому нужна программа</ul>
					<li>Специалистам любых направлений (операторам ПК, менеджерам разных направлений, бухгалтерам и др.), являющихся пользователями ПК для квалифицированного использования ИТ в профессиональной деятельности.</li>
					<li>Учащимся общеобразовательных учреждений, студентам для приобретения навыков работы на компьютере.</li>
					<li>Тем, кто приобрёл компьютер (или ноутбук) и хочет научиться на нём работать.</li>
				<ul>Что Вы будете уметь делать</ul>
					<li>Операционная система Windows XP</li>
					<li>Работать с окнами, создавать папки и ярлыки, переименовывать, перемещать, удалять их.</li>
					<li>Различать типы файлов, их назначение.</li>
					<li>Microsoft Office Word 2007</li>
					<li>Создавать текстовые документы в Word 2007</li>
					<li>Форматировать документы, создавать списки маркированные и нумерованные.</li>
					<li>Создавать таблицы, рисунки, изображения и фигуры в текстовых документах, рисовать схемы.</li>
					<li>Использовать надписи в стиле в WordArt.</li>
					<li>Microsoft Office Excel 2007</li>
					<li>Производить вычисления в Excel, вводить формулы, использовать функции.</li>
					<li>Оформлять таблицы, вставлять изображения и рисунки в таблицы.</li>
					<li>Строить диаграммы и графики.</li>
					<li>Производить фильтрацию, группировку данных.</li>
					<li>Создавать сводные таблицы и отчёты.</li>
					<li>Microsoft Office Power Point 2007</li>
					<li>Создавать презентации, наполнять презентации материалом.</li>
					<li>Настраивать презентации и добавлять элементы анимации.</li>
					<li>Оформлять слайды.</li>
					<li>Настраивать анимацию и режимы показа презентации.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Не требуется</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Профессиональный Word</li>
					<li>Профессиональный Excel</li>
					<li>Профессиональный PowerPoint</li>
					<li>Профессиональный Access</li>
				<br />	
				<div id="price_block">
					<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
					<p><b>Стоимость курса:</b> 2 500 руб.</p>
				</div>	
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>