<!-- Вставляем header -->
<?php 
		$title = 'Бухгалтерские курсы,практикум программы 1с,курс 1с-бухгалтерия,налогообложение';
		$description = 'Бухгалтерские курсы,курсы 1с-управление,1с-бухгалтерия,1с-торговля,учет упрощенок,отчетность упрощенок,командировочных,квартальный расчет ';
		$keywords = 'Бухгалтерские курсы, обучение ведению бухгалтерии, сметный расчет, ведение налогообложения, составление счет-фактур, составление отчетов, упрощенка, управление предприятием, 1с-управление, 1с-зарплата, 1с-торговля';
	
	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>Бухгалтерские курсы,теория бухгалтерского учета</h1>
															<div id="price_block">
						<p><b>Продолжительность курса:</b> 24 ак.час (12 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 600 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Начинающим осваивать бухгалтерский учет в соответствии с Новым планом счетов, а также желающим обновить свои знания в соответствии с современными нормативными документами.</li>
					<li>Бухгалтерам, продавцам-консультантам, системным администраторам.</li>
					<ul>Что Вы будете уметь делать в программе </ul>
					<li>Отражать в бухгалтерском учете приход и расход денежных средств и другого имущества.</li>
					<li>Отражать в бухгалтерском учете взаимоотношения с поставщиками и подрядчиками, покупателями и заказчиками.</li>
					<li>Отражать в бухгалтерском учете операции с подотчетными лицами по приобретениям для хозяйственных нужд предприятия и командировочным расходам.</li>
					<li>Закончив по теме бухгалтерский учет обучение вы сможете начислять заработную плату работникам.</li>
					<li>Формировать себестоимость готовой продукции, оказанных услуг или выполненных работ. Различать доходы по обычным видам деятельности от прочих расходов.</li>
					<li>Рассчитывать финансовый результат по хозяйственной деятельности, анализировать влияние на прибыль (убыток) расходов и доходов предприятия.</li>
					<li>Отражать операции покупки и реализации товаров в оптовой и розничной торговли.</li>
					<li>Закрывать финансовый год.</li>
					<li>Формировать и читать оборотно-сальдовую ведомость, баланс.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Не требуется</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Налогообложение, отчётность, заполнение деклараций</li>
					<li>1С: Бухгалтерия предприятия 8.2</li>
					<li>Базовый Microsoft Office</li>
					<li>Профессиональный MS Excel</li>
				<br />
															<div id="price_block">
						<p><b>Продолжительность курса:</b> 24 ак.час (12 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 600 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>