<!-- Вставляем header -->
<?php 
		$title = 'Курс Менеджер по кадрам со знанием 1С: Управление персоналом 8.2';
		$description = 'Курс обучения Менеджера по кадрам со знанием 1С: Управление персоналом';
		$keywords = '1с,кадровикам, офис-менеджерам, секретарям-референтам, бухгалтерам по зарплате';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Менеджер по кадрам со знанием 1С: Управление персоналом 8.2</h1>
				
				<div id="price_block">
					<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
					<p><b>Стоимость курса:</b> 3 000 руб.</p>
				</div>		
		       
			    <ul>Кому нужна программа</ul>
		    	<li> Кадровикам, офис-менеджерам, секретарям-референтам, бухгалтерам по зарплате</li>
				<li> Всем желающим освоить профессию менеджер по персоналу, работник отдела кадров.</li>
				<li> Желающим вести кадровый документооборот в программе 1С: Управление персоналом 8.2</li>
				<li> Полезна для пользователей предыдущей версии программы, т.к. возможности версии 8.2 повышают 
				эффективность работы, значительно! расширяют возможности по сравнению с предыдущими версиями 
				при работе со справочниками, при регистрации документов, а также анализа данных и формирования 
				отчетов.</li>
		        
				<ul>Что Вы будете уметь делать в программе</ul>
		    	<li> Разрабатывать локальные нормативные акты: штатное расписание, правила внутреннего 
				трудового распорядка, должностные инструкции, график отпусков, положение о защите 
				персональных данных работников, положение о проведении аттестации.</li>
				<li> Осуществлять прием на работу.</li>
				<li> Осуществлять перевод на другую работу.</li>
				<li> Осуществлять увольнение работников.</li>
				<li> Подготавливать и оформлять аттестацию персонала.</li>
				<li> Оформлять: отпуска, командировки работников организации.</li>
				<li> Вести учет кадров.</li>
				<li> Организовывать ведение и хранение трудовых книжек и вкладышей в них.</li>
				<li> Оформлять и вести личные дела.</li>
				<li> Составлять номенклатуру дел кадровой службы.</li>
				<li> Вести кадровый документооборот в программе 1С: Управление персоналом 8.2</li>
		        
				<ul>Обязательная предварительная подготовка</ul>
				<li> <a href="../courses/mso_base.php">Базовый MS Office</a></li>
			    
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
			    <li> <a href="../courses/1c_zarpl.php">1С: Зарплата и Управление персоналом 8.2 </a></li>
				<li> <a href="../courses/mso_base.php">Профессиональный Word</a></li>
				<li> <a href="../courses/prof_excell.php">Профессиональный Excel</a></li>
				<br />
				<div id="price_block">
					<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
					<p><b>Стоимость курса:</b> 3 000 руб.</p>
				</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
