<!-- Вставляем header -->
<?php 
		$title = 'Пользователь ПК, Internet';
		$description = 'Компьютерные курсы,обучение,Internet, Интернет';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение, Microsoft Outlook, Internet, Интернет, Пользователь ПК';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Internet</h1>		
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 4 ак.час (2 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 600 руб.</p>
					</div>	

				<ul>Кому нужна программа</ul>
					<li>Специалистам любых направлений.</li>
					<li>Учащимся общеобразовательных учреждений, студентам.</li>
					<li>Тем, кто приобрёл компьютер (или ноутбук) и хочет научиться на нём работать.</li>
				<ul>Что Вы будете уметь делать</ul>
					<li>Работать с программой-браузером Internet Explorer.</li>
					<li>Заниматься поиском информации, пользоваться поисковиками.</li>
					<li>Иметь общее представление о безопасности работы в интернете.</li>
					<li>Сохранять графические файлы и распечатывать информацию из Internet.</li>
					<li>Работать с почтой — программа Microsoft Outlook: создание сообщений, оформление, отправка, получение.</li>
					<li>Работаь с собственным почтовым ящиком на одном из почтовых серверов в Internet.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<br />
<div id="price_block">
						<p><b>Продолжительность курса:</b> 4 ак.час (2 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 600 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>