<!-- Вставляем header -->
<?php 
		$title = 'Курс лекций налоги и налогообложение';
		$description = 'Курс лекций налоги и налогообложение, взимание налогов, бездефицитность бюджета, налоги, налоговый кодекс, сбор средств, уплата налога, необлагаемые доходы,имущество плательщика, ежеквартальные отчеты, облагаемые расходы, денежные выплаты, доходность предприятия, амнистия, налоговый вычет,обжалование неспроведливого решения, уплачивание процентов, анализ доходности, отсрочка выплат, денежные издержки, подотчетный период,уплата налогов физических лиц, декларирование доходов, финансовый квартал, повышение ставок налогооблажения, должностной оклад, доля ндфл вбюджете рф, отсрочка уплаты госпошлины, банкротство физических лиц, льготный налоговый вычет';
		$keywords = 'Курс лекций налоги и налогообложение, взимание налогов, бездефицитность бюджета, налоговый кодекс';
	
	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>Курс лекций налоги и налогообложение</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>			
				<ul>Кому нужна программа</ul>
					<li>Начинающим осваивать бухгалтерский учет и налоговый учёт, а также желающим обновить свои знания в соответствии с последними изменениями НК.</li>
					<li>Главным бухгалтерам, бухгалтерам, бухгалтерам «в одном лице», кадровикам.</li>
					<li>Руководителям предприятий</li>
				<ul>Что Вы будете уметь делать</ul>
					<li>Самостоятельно исчислять основные налоги и вести налоговый учет в соответствии с действующим законодательством</li>
					<li>Учитывать особенности различных налогов и сборов, осуществлять налоговое планирование</li>
					<li>Заполнять налоговые декларации</li>
					<li>Работать с нормативно-правовыми актами налогового законодательства</li>
					<li>Вести налоговый учет при различных системах налогообложения (ОСН, УСН, ЕНВД)</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Теория бухгалтерского учёта</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>1С: Бухгалтерия предприятия 8.2</li>
					<li>Профессиональный MS Excel</li>
				<br />
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>