<!-- Вставляем header --><?php 
		$title = 'Курсы менеджмента, обучение делопроизводству, организация документооборота, повышение квалификации';
		$description = 'Курсы менеджмента, документоведение, клиентоориентированность, организация труда в офисе, наладка делопроизводства на предприятии, административно-хозяйственная деятельность, основы логистики, автоматизация';
		$keywords = 'Курсы менеджмента, изучение документоведения, клиентоориентированность,
подбор персонала, обеспечение сотрудников офиса, наладка делопроизводства на предприятии, основы логистики,
закрепление обязанностей';
	;?>
		<?php include "../includes/header.php";?>

	
		<div id="content_block_l">
			<div class="content_inside">

		
				<h1>Курсы менеджмента (теория и практика)</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>					
            <ul>Кому нужна программа</ul>
				<li>Начинающим офис-менеджерам, секретарям, офисным работникам, 
				в чьи обязанности входит ведение документооборота и обеспечение деятельности 
				современного офиса.</li>
				<li>Желающим  получить полное представление об 
				административно-хозяйственной деятельности, основная цель которой заключается 
				в создание условий, обеспечивающих эффективную работу аппарата управления и 
				структурных подразделений офиса.</li>
				<li>Офис-менеджерам, желающим расширить свои знания в свете последних изменений и требований к 
				нормативно-правовым актам и документам технического регулирования, определяющих административно-хозяйственную деятельность </li>
            <ul>Что Вы будете уметь делать</ul>
				<li>Рассчитать и рационально организовать помещение офиса в соответствии с нормативами</li>
				<li>Организовать рабочие места в соответствии с санитарно-эпидимиологическими нормами и правилами</li>
				<li>Обеспечить сотрудников офиса средствами оргтехники, канцелярскими, хозяйственными товарами и продуктами питания</li>
				<li>Оптимизировать затраты на содержание офиса</li>
				<li>Заключать договоры купли-продажи, поставки, подряда и на оказание услуг</li> 
				<li>Проводить экспертизу содержания договора</li>
				<li>Организовать в офисе ремонтные, профилактические и хозяйственные работы</li> 
				<li>Оптимизировать использование офисного автомобильного транспорта</li>
				<li>Организовать питание сотрудников организации</li>  
				<li>Планировать, координировать и контролировать работу сотрудников хозяйственной службы</li>
            <ul>Обязательная предварительная подготовка</ul>
				<li>Базовый MS Office</li>
			<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
               	<li>1С: Управление персоналом 8.2</li>
				<li>1С: Управление торговлей 8.2</li>
				<li>Профессиональный Word</li>
				<li>Профессиональный Excel</li>
				<li>Профессиональный PowerPoint</li>
				<li>Секретарь-референт</li>
		<br />
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 3 000 руб.</p>
					</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	