<!-- Вставляем header -->
<?php 
		$title = 'Курс Офис-менеджер со знанием 1С: Управление торговлей 8.2';
		$description = 'ИКЦ "Компьютер и Я" в ростове на дону';
		$keywords = '1с, Офис-менеджер, Секретарь-референт,1С: Управление торговлей';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Офис-менеджер со знанием 1С: Управление торговлей 8.2</h1>
					
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 4 500 руб.</p>
			</div>	
				
            <ul>Кому нужна программа</ul>
        	<li> Начинающим офис-менеджерам, секретарям, офисным работникам, 
            в чьи обязанности входит ведение документооборота и обеспечение деятельности 
            современного офиса.</li>
        	<li> Желающим  получить полное представление об 
            административно-хозяйственной деятельности, основная цель которой заключается 
            в создание условий, обеспечивающих эффективную работу аппарата управления и 
            структурных подразделений офиса.</li>
			<li> Офис-менеджерам, желающим расширить свои знания в свете последних изменений и требований к 
			нормативно-правовым актам и документам технического регулирования, определяющих административно-хозяйственную деятельность </li>
			<li> Офис-менеджерам ведущим учёт ТМЦ в программе 1С: Управление торговлей 8.2 </li>
            
			<ul>Что Вы будете уметь делать</ul>
        	<li> Рассчитать и рационально организовать помещение офиса в соответствии с нормативами</li>
        	<li> Организовать рабочие места в соответствии с санитарно-эпидимиологическими нормами и правилами</li>
        	<li> Обеспечить сотрудников офиса средствами оргтехники, канцелярскими, хозяйственными товарами и продуктами питания</li>
        	<li> Оптимизировать затраты на содержание офиса</li>
        	<li> Заключать договоры купли-продажи, поставки, подряда и на оказание услуг</li> 
        	<li> Проводить экспертизу содержания договора</li>
        	<li> Организовать в офисе ремонтные, профилактические и хозяйственные работы</li> 
        	<li> Оптимизировать использование офисного автомобильного транспорта</li>
        	<li> Организовать питание сотрудников организации</li>  
        	<li> Планировать, координировать и контролировать работу сотрудников хозяйственной службы</li>
			<li> Вести учёт ТМЦ в программе <a href="../courses/1c_torgovl.php">1С: Управление торговлей 8.2  </li>
            
			<ul>Обязательная предварительная подготовка</ul>
			<li> <a href="../courses/mso_base.php">Базовый MS Office</a></li>
        	
			<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
            <li> <a href="../courses/deloproizvodstvo.php">1С: Управление персоналом 8.2</a></li>
			<li> <a href="../courses/mso_base.php">Профессиональный Word</a></li>
			<li> <a href="../courses/prof_excell.php">Профессиональный Excel</a></li>
			<li> <a href="../courses/prof_powerpoint.php">Профессиональный PowerPoint</a></li>
			<li> <a href="../courses/secretar.php">Секретарь-референт</a></li>
			<br/>
			
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 4 500 руб.</p>
			</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>