<!-- Вставляем header -->
<?php 
		$title = 'Курс Оператор ПК со знанием 1С: Управление торговлей 8.2';
		$description = 'Курс обучения Оператор ПК со знанием 1С: Управление торговлей';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение,1с,  Пользователь ПК';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Оператор ПК со знанием 1С: Управление торговлей 8.2</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Специалистам любых направлений (операторам ПК, менеджерам разных направлений, продавцам-консультантам, администраторам магазинов, администраторам в общепите и др.).</li>
					<li>Пользователями ПК для повышения квалификации.</li>
					<ul>Что Вы будете уметь делать в программе</ul>
					<li>Профессионально работать в программе MS Excel</li>
					<li>Работать в программе 1С: Управление торговлей 8.2</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый Microsoft Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Менеджер по продажам</li>
					<li>Продавец-консультант</li>
				<br />
												<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>