<!-- Вставляем header -->
<?php 
		$title = 'Курс Продавец-консультант со знанием 1C: Управление торговлей 8.2';
		$description = 'Компьютер и Я - информационно-консультационный центр';
		$keywords = '1с, Продавец-консультант, заключать сделки';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Продавец-консультант со знанием 1C: Управление торговлей 8.2</h1>
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>	
				 
        <ul>Кому нужна программа</ul>
        	<li> Продавцам-консультантам.</li>
    		<li> Торговым агентам.</li>
    		<li> Торговым представителям.</li>
    		<li> А также тем, кто хотел бы научиться продавать и заключать сделки.</li>
    		<li> Желающим освоить программу автоматизации бухгалтерского и налогового учета 1С: Управление торговлей 8.2.</li>
    		<li> Тем, кто обладает знаниями по  программе, но хочет их систематизировать, а также повысить эффективность  
            своей работы за счёт новых приёмов и методов.</li>
        <ul>Что Вы будете уметь делать в программе</ul>
            <li> Совершать успешные продажи.</li>
            <li> Понимать структуру и алгоритм процесса продаж.</li>
            <li> Эффективно устанавливать контакт с клиентами.</li>
            <li> Грамотно представлять и  презентовать продукт.</li>
            <li> Эффективно проводить деловые беседы по телефону.</li>
            <li> Формировать свой индивидуальный стиль продаж.</li>
            <li> Выстраивать успешную карьеру продавца-консультанта.</li>
            <li> Более профессионально использовать программу<a href="../courses/prof_excell.php"> MS Excel </a>для анализа своей деятельности.</li>
            <li> Вести учёт товарооборота и расчётов с клиентами в программе <a href="../courses/1c_torgovl.php">1С: Управление торговлей 8.2.</a></li>
		<ul>Обязательная предварительная подготовка</ul>
            <li><a href="../courses/mso_base.php">Базовый MS Office</a></li>
<br>
<div id="price_block">
						<p><b>Продолжительность курса:</b> 30 ак.час (15 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 4 500 руб.</p>
					</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
