<!-- Вставляем header -->
<?php 
		$title = 'Курс Профессиональный MS Office Excel';
		$description = 'Обучение MS Office Excel';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение,  Excel,MS Office, Пользователь ПК';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">		
				<h1>Профессиональный MS Office Excel</h1>
										<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>		
				<ul>Кому нужна программа</ul>
					<li>Специалистам любых направлений (операторам ПК, менеджерам разных направлений, бухгалтерам и др.), являющихся пользователями ПК для квалифицированного использования ИТ в профессиональной деятельности.</li>
					<li>Учащимся общеобразовательных учреждений, студентам для приобретения навыков работы на компьютере.</li>
				<ul>Что Вы будете уметь делать</ul>
					<li>Производить вычисления в Excel, вводить формулы, использовать функции.</li>
					<li>Оформлять таблицы, вставлять изображения и рисунки в таблицы.</li>
					<li>Пользоваться мастером сводных таблиц.</li>
					<li>Строить диаграммы и графики.</li>
					<li>Производить фильтрацию, группировку данных.</li>
					<li>Создавать сводные таблицы и отчёты.</li>
					<li>Создавать макросы с помощью авторекодера.</li>
					<li>Редактировать макросы с помощью редактора Visual Basic.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Профессиональный Word</li>
					<li>Профессиональный PowerPoint</li>
					<li>Профессиональный Access</li>
				<br />
								<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>