<!-- Вставляем header -->
<?php 
		$title = 'Курс Профессиональный MS Office Word';
		$description = 'Компьютерные курсы,профессиональный MS Office Word';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение, б Microsoft Office, Word, Налогообложение, Пользователь ПК';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">	
				<h1>Профессиональный MS Office Word</h1>
								<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
					<li>Специалистам любых направлений (операторам ПК, менеджерам разных направлений, бухгалтерам и др.), 
					являющихся пользователями ПК для квалифицированного использования ИТ в профессиональной деятельности.</li>
					<li>Учащимся общеобразовательных учреждений, студентам для приобретения навыков работы на компьютере.</li>
				<ul>Что Вы будете уметь делать</ul>
					<li>Создавать текстовые документы в Word 2007</li>
					<li>Форматировать документы, создавать списки маркированные и нумерованные.</li>
					<li>Создавать таблицы, рисунки, изображения и фигуры в текстовых документах, рисовать схемы.</li>
					<li>Заниматься вставкой сложных элементов</li>
					<li>Использовать надписи в стиле в WordArt.</li>
					<li>Работать с колонтитулами.</li>
					<li>Настраивать режимы печати документа.</li>
				<ul>Обязательная предварительная подготовка</ul>
					<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
					<li>Профессиональный Excel</li>
					<li>Профессиональный PowerPoint</li>
					<li>Профессиональный Access</li>
				<br />
								<div id="price_block">
						<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>	

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>