<!-- Вставляем header -->
<?php 
		$title = 'Курс Профессиональный MS Office Power Point';
		$description = 'Обучение MS Office Power Point';
		$keywords = 'Курсы ПК, компьютерные курсы, обучение, Пользователь ПК,MS Office,Power Point';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Профессиональный MS Office Power Point</h1>
											<div id="price_block">
						<p><b>Продолжительность курса:</b> 12 ак.час (6 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 2 500 руб.</p>
					</div>	
				<ul>Кому нужна программа</ul>
				        <li>Специалистам любых направлений (операторам ПК, менеджерам разных направлений, бухгалтерам и др.), являющихся пользователями ПК для квалифицированного использования ИТ в профессиональной деятельности.</li>
				        <li>Учащимся общеобразовательных учреждений, студентам для приобретения навыков работы на компьютере.</li>
				<ul>Что Вы будете уметь делать</ul>
				        <li>Создавать презентации, наполнять презентации материалом.</li>
				        <li>Настраивать презентации и добавлять элементы анимации.</li>
				        <li>Оформлять слайды.</li>
				        <li>Настраивать анимацию и режимы показа презентации.</li>
				        <li>Вставлять в презентацию диаграммы. Создавать диаграммы с использованием SmartArt.</li>
				        <li>Создавать таблицы в Power Point и их импорт из Excel.</li>
				        <li>Использовать готовые шаблоны оформления и создавать собственные.</li>
				        <li>Включать в презентацию звуковые фрагменты и видеоклипы.</li>
				        <li>Оптимально подборать эффекты.</li>
				        <li>Использовать гиперссылки.</li>
				        <li>Формировать окончательный вид слайдов и презентации.</li>
				        <li>Формировать производные показы.</li>
				        <li>Выводить презентацию на печать. Использовать колонтитулы.</li>
				<ul>Обязательная предварительная подготовка</ul>
						<li>Базовый MS Office</li>
				<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
						<li>Профессиональный Word</li>
						<li>Профессиональный Excel</li>
						<li>Профессиональный Access</li>
				<br />
				<h2>Продолжительность курса 12 ак. час (6 занятий по 1,5 час)</h2>
				<h3>Стоимость курса - 2000 руб.</h3>

			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
	
	
	
	
	
	

				
				
				
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	
	</body>
</html>