<!-- Вставляем header -->
<?php 
		$title = 'Курс Секретарь-референт (теория и практика)';
		$description = 'Административное и кадровое делопроизводство,профессиональный этикет';
		$keywords = 'Секретарь-референт,кадровое делопроизводство,административное делопроизводство';
		include "../includes/header.php";
?>
		<div id="content_block_l">
			<div class="content_inside">		
				<h1>Секретарь-референт (теория и практика)</h1>
					
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 3 000 руб.</p>
			</div>	
									
            <ul>Кому нужна программа</ul>
        	<li> Желающим освоить профессию секретарей-референтов,  включающую в 
            себя административное и кадровое делопроизводство, а также профессиональный этикет.</li>
        	<li> Секретарям-референтам желающим  досконально знать делопроизводство</li>
			<li> Желающим знать обращение с документацией на всех этапах ее существования – от создания до списания в архив</li>
			<li> Полученные знания и навыки пригодятся в любой области профессиональной деятельности. 
			Изучение делопроизводства может стать стартовой ступенью в Вашей дальнейшей карьере</li>
            
			<ul>Что Вы будете уметь делать</ul>
        	<li> Ориентироваться в видах документов</li>
        	<li> Оформлять организационно-распорядительные документы</li>
        	<li> Грамотно вести деловую переписку</li>
        	<li> Составлять распорядительные и организационные документы (приказы, указания и др.)</li>
        	<li> Регистрировать документы</li> 
        	<li> Осуществлять контроль за исполнением документов</li>
        	<li> Организовывать  рабочее место секретаря</li> 
        	<li> Планировать  рабочий дня секретаря</li>
        	<li> Организовывать и проводить  совещания, приемы, презентации  и т.д.</li>	
        	<li> Планировать и подготавливать прием посетителей</li>
        	<li> Осуществлять справочно-информационную работу</li>  
        	<li> Организовывать архивное хранение</li>
           
		    <ul>Обязательная предварительная подготовка</ul>
			<li> <a href="../courses/mso_base.php">Базовый MS Office</a></li>
       		
			<ul>Рекомендуемые курсы для дальнейшего повышения квалификации</ul>
            <li> <a href="../courses/deloproizvodstvo.php">1С: Управление персоналом 8.2</a></li>
			<li> <a href="../courses/1c_torgovl.php">1С: Управление торговлей 8.2</a></li>
			<li> <a href="../courses/mso_base.php">Профессиональный Word</a></li>
			<li> <a href="../courses/prof_excell.php">Профессиональный Excel</a></li>
			<li> <a href="../courses/prof_powerpoint.php">Профессиональный PowerPoint</a></li>
			<li> <a href="../courses/office_man.php">Офис-менеджер</a></li> 
			<br>
					
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 16 ак.час (8 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 3 000 руб.</p>
			</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				<?php include "../includes/right_panel.php"; ?>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>
