<!-- Вставляем header -->
<?php 
		$title = 'Курсы системного администратора, устранение неполадок';
		$description = 'Курсы системного администратора, курсы сисадминов, настройка компьютеров, дефрагментация дисков, настройка доступа, конфигурирование системы, монтирование кабеля, установка программ, устранение неполадок, администрирование оргтехники';
		$keywords = 'Курсы системного администратора, настройка безопасности, организация файлового сервера, настройка компьютеров, установка программ';

	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">
				<h1>Курсы системного администратора</h1>
				 
					<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 6 000 руб.</p>
					</div>	

            <ul>Кому нужна программа</ul>
            <li>Учащимся общеобразовательных учреждений, студентам для приобретения начального опыта в 
            области системного администрирования. Курс рассчитан на людей, имеющих начальные 
            навыки общения с ПК.</li>
            
            <ul>Что Вы будете уметь делать</ul>
            
            <li>Самостоятельно подбирать комплектующие для сборки и замены</li>
            <li>Определять неисправность аппаратной части ПК</li>
            <li>Работать с сетями, набором протоколов TCP/IP, маршрутизацией</li>
            <li>Устанавливать операционную систему Windows (Server)/Linux</li>
            <li>Работать с антивирусами, firewall, proxy-серверами</li>
            <li>Работать с реестром ОС Windows</li>
            <li>Управлять службами ОС Windows</li>
            <li>Работать с виртуализацией</li>
            <li>Осуществлять резервное копирование и восстановление информации</li>
            <li>Работать с командной строкой Windows, создавать .bat файлы</li>
            
            <ul>Обязательная предварительная подготовка </ul>
            <li><a href="../courses/base_pc.php">Пользователь ПК / ноутбук + Internet (для домашнего пользования)</a></li> <br />
            
            				<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 6 000 руб.</p>
					</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
<h4>Вы знаете, что услуги системного администратора, одни из самых востребованных и 
высокооплачиваемых на сегодняшний день?</h4>

<p>Ваша цель устроиться на работу в престижную компанию или вы планируете работать 
на себя? Тогда все необходимые знания и навыки вы получите на <a href="http://infit.info/">курсах системного 
администратора</a> в КИЦ «Компьютер и Я».</p>
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>