<!-- Вставляем header --><?php 
		$title = 'Курсы веб дизайна, обучение профессиональному созданию сайтов, дизайн и верстка макетов';
		$description = 'Курсы веб дизайна, обучение профессиональному созданию сайтов, работа с растровой графикой, создание дизайна, работа со слоями, дизайн и верстка макетов, создание интернет-магазинов, работа веб-мастера';
		$keywords = 'Курсы веб дизайна, обучение профессиональному созданию веб-сайтов, разработка интернет магазинов, работа с растровой графикой, ведение проекта, наполнение текстами, работа веб-мастера';
	
	?>
	<?php include "../includes/header.php";?>
		<div id="content_block_l">
			<div class="content_inside">

				<h1>Курсы веб дизайна. Основы верстки и построения сайтов</h1>
						<div id="price_block">
						<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
						<p><b>Стоимость курса:</b> 6 000 руб.</p>
					</div>				 
            <ul>Кому нужна программа</ul>
        	<li> Начинающим web-дизайнерам и программистам, желающим освоить основы верстки и дизайна.</li>
            <ul>Что Вы будете уметь делать</ul>
            <li> Самостоятельно работать с хостингами, регистрировать домены</li>
            <li> Устанавливать Apache, PHP, MySQL.</li>
            <li> Работать с веб-сервером.</li>
            <li> Создавать структуру и грамотно оформлять HTML-код</li>
            <li> Работать с языком гипертекстовой разметки HTML</li>
            <li> Работать с каскадными таблицами стилей CSS</li>
            <ul>Обязательная предварительная подготовка </ul> 
            <li><a href="../courses/base_pc.php">Пользователь ПК / ноутбук + Internet (для домашнего пользования)</a></li> 
            <ul>Рекомендуемые курсы для дальнейшего повышения квалификации </ul>
        	<li><a href="../courses/web_seo.php">SEO - продвижение сайтов</a></li> 
			
				<br/>
			<div id="price_block">
				<p><b>Продолжительность курса:</b> 20 ак.час (10 занятий по 1,5 часа)</p>
				<p><b>Стоимость курса:</b> 6 000 руб.</p>
			</div>	
			
			</div>
		</div>
		<div id="content_block_r">
			<div class="content_inside">
				<!-- Вставляем контент для правой панели -->
				
<h4>Хотите легко зарабатывать 300-400 рублей в час?</h4><br>
				
<p>Столько в среднем получают веб дизайнеры и верстальщики. А хороший программист спокойно 
зарабатывает 500 руб/час и выше. Не верите? Позвоните в серьёзную веб-студию, где сотрудники 
имеют почасовую оплату труда, и поинтересуйтесь!</p>

<p>Поймите одну простую вещь: сайт для компании сегодня, то же самое, что офис раньше. Если компании 
нет в интернете, её нет нигде. А это рождает спрос на интернет-услуги и, соответственно, на специалистов.
К тому же, пройдя <a href="http://infit.info/">курсы HTML</a>, у вас появляется больше свободы: можно устроиться штатным сотрудником, 
а можно стать вольным фрилансером и самому выбирать, с кем работать.</p>

<p>А теперь простая, и от того гениальная, причина пройти <a href="http://infit.info/">курсы создания сайта</a> – это возможность 
сделать собственный сайт. А здесь всё зависит от вашей фантазии! Вы можете сделать интернет- магазин и 
продавать товары не выходя из дома. Или интересный и познавательный портал и приглашать рекламодателей. 
А может вы хотите создать новую социальную сеть и зарабатывать на играх и приложениях? В любом случае, 
какими не были ваши цели-  вам потребуются знания в области веб- разработки.</p>

<p>Начните с курсов  HTML в ИКЦ «Компьютер и Я» и вы получите  хорошую базу. Так сказать, прочный фундамент 
для дальнейшего строительства дома.</p>
	
			</div>
		</div>
<!-- Вставляем footer -->
	<?php include "../includes/footer.php"; ?>

